{
  "navbar": {
    "home": "Home",
    "about": "About",
    "services": "Services",
    "portfolio": "Portfolio",
    "blog": "Blog",
    "contact": "Contact"
  },
  "aboutPage": {
    "title": "About",
    "intro": "Are you ready to get to know us? That is exciting! Let’s scroll down!",
    "contactButton": "Contact",
    "whatIsSynaps": "What is ",
    "description": "Synaps is a branding and marketing outsourcing company that aims to improve companies in the new digital era. Our goal is to provide the highest quality services to help brands reach and go beyond their goals. We focus on brand awareness, brand loyalty, digital marketing, traditional marketing, and full branding. Synaps. is what your company needs to grow, challenge, and conquer starting now. We are the missing link.",
    "mission": {
      "title": "Mission",
      "content": "To be a trusted partner in the success of our clients by delivering innovative and effective branding and marketing solutions."
    },
    "vision": {
      "title": "Vision",
      "content": "To become a driving force for positive change and revolutionize branding and the marketing industry, inspiring and empowering businesses to reach their full potential."
    },
    "values": {
      "title": "Values",
      "content": "Synaps is guided by a set core of values: Innovation, Collaboration, Creativity, Excellence, Adaptability, Integrity."
    },
    "team": {
      "title": "Meet Our Team",
      "members": {
        "1": {
          "name": "",
          "role": "All-round Marketer"
        },
        "2": {
          "name": "",
          "role": "All-round Marketer"
        },
        "3": {
          "name": "",
          "role": "Finance Bro & Sales Manager"
        },
        "4": {
          "name": "",
          "role": "Copywriter"
        },
        "5": {
          "name": "",
          "role": "Graphic Designer"
        }
      }
    }
  },

  "blogPage": {
    "title": "Blog",
    "header": {
      "heading": "Blog",
      "description": "Keep up with the latest news from technology and marketing trends.",
      "contactButton": "Contact"
    },
    "intro": {
      "heading": "Ready for the latest news?",
      "description": "News from us and the world. Technology and marketing trends are our cup of tea. We are ready to keep you updated, tell our opinion, or even our own stories."
    },
    "categories": {
      "heading": "Categories",
      "items": {
        "Marketing": "Marketing",
        "Business": "Business",
        "Technology": "Technology",
        "AI": "AI",
        "Gaming": "Gaming",
        "Product": "Product",
        "Entertainment": "Entertainment"
      }
    }
  },

  "contactPage": {
    "title": "Contact",
    "header": {
      "heading": "Contact",
      "description": "Ready to start working with us? Scroll down!",
      "contactButton": "Contact"
    },
    "overview": {
      "contactDetailsTitle": "Contact Details",
      "consultNowTitle": "Consult Now!",
      "consultNowDescription": "If you are ready then give it a try! The consult is free and so is conversating with us for a better future and greater success. Submit this form and we will be back at you as soon as possible!"
    },
    "sections": {
      "location": {
        "title": "Location",
        "imageAlt": "Location",
        "description": "AND BEYOND!"
      },
      "contact": {
        "title": "Contact",
        "phone": {
          "alt": "Phone",
          "number": "+32 45 607 1631"
        },
        "email": {
          "alt": "Email",
          "address": "info@synapslimited.eu"
        }
      },
      "socials": {
        "title": "Socials",
        "facebookAlt": "Facebook",
        "instagramAlt": "Instagram",
        "linkedinAlt": "LinkedIn",
        "youtubeAlt": "YouTube"
      }
    }
  },
  "indexPage": {
    "title": "Synaps",
    "header": {
      "heading": "The missing LINK to success!",
      "description": "Synaps is the new way to reach new goals, more audience, and bigger success. Synaps cannot only solve your company’s problems, but also find them. Synaps is the missing link to your puzzle of success. Still waiting? Contact Now!",
      "contactButton": "Contact"
    },
    "about": {
      "heading": "About Us",
      "description": "Synaps is a company that improves the identity of your brand and finds solutions to your problems through the latest marketing techniques. Synaps is determined to become your marketing team. Outsource all your problems and goals to us and Synaps will provide the best results.",
      "aboutButton": "About Us"
    },
    "services": {
      "heading": "Services",
      "items": {
        "webDesign": "Web Design",
        "socialMedia": "Social Media",
        "branding": "Branding",
        "video": "Video",
        "advertisement": "Advertisement"
      },
      "servicesButton": "Services"
    },
    "portfolio": {
      "heading": "Portfolio",
      "textLine1": "Explore our portfolio section to witness some of",
      "textLine2": "our previous works for different clients",
      "textLine3": "throughout the years.",
      "portfolioButton": "Portfolio"
    },
    "blog": {
      "categories": {
        "marketing": {
          "title": "Marketing",
          "description": "Explore our marketing blog section for the latest insights, strategies, and tips to elevate your brand's presence and drive business growth."
        },
        "business": {
          "title": "Business",
          "description": "Explore our business blog section for expert advice, industry trends, and actionable strategies to help you achieve your entrepreneurial goals and drive success."
        },
        "technology": {
          "title": "Technology",
          "description": "Explore our technology blog section for the latest updates, insights, and innovations in the tech world, designed to keep you informed and ahead of the curve."
        },
        "ai": {
          "title": "AI",
          "description": "Explore our AI blog section for cutting-edge insights & breakthroughs of artificial intelligence to keep informed of this rapidly evolving field."
        },
        "gaming": {
          "title": "Gaming",
          "description": "Explore our gaming blog section for the latest news, reviews, and strategies, keeping you informed and engaged in the dynamic world of video games."
        },
        "product": {
          "title": "Product",
          "description": "Explore our product showcases blog section for in-depth reviews, features, and highlights of the latest and most innovative products on the market."
        },
        "entertainment": {
          "title": "Entertainment",
          "description": "Explore our entertainment blog section for the latest news, reviews of movies, TV shows & music keeping you connected to the world of entertainment."
        }
      }
    }
  },
  "portfolioPage": {
    "title": "Portfolio",
    "header": {
      "heading": "Portfolio",
      "description": "Explore and Discover some of our best creative works!",
      "contactButton": "Contact"
    },
    "categoriesTitle": "Categories",
    "items": {
      "webDesign": "Web Design",
      "socialMedia": "Social Media",
      "branding": "Branding",
      "video": "Video",
      "advertisement": "Advertisement"
    }
  },

  "servicesPage": {
    "title": "Services",
    "header": {
      "heading": "Services",
      "description": "Not sure about what you need? No problem.\nConsult with us for free right now!",
      "contactButton": "Contact"
    },
    "overview": {
      "title": "Overview",
      "description": "Select one of the services to take a look and get to know what is the fuss about!"
    },
    "items": {
      "webDesign": {
        "title": "Web Design",
        "description": "Our web design services are tailored to elevate your online presence with precision and creativity. Whether you're seeking a sleek and streamlined one-pager website, a fully customized digital experience, or a cutting-edge 3D website that immerses your audience, our team of experts is dedicated to bringing your vision to life.",
        "subItems": ["One-pager Website", "Customized Website", "3D Website"]
      },
      "socialMedia": {
        "title": "Social Media",
        "description": "Social media services are crafted to amplify your brand's voice and impact in the digital sphere. Captivating content creation, strategic social media management, or nurturing community engagement, are all possible with our expertise to elevate your online presence.",
        "subItems": ["Content Creation", "Social Media Management", "Community Management"]
      },
      "branding": {
        "title": "Branding",
        "description": "From immersive 3D branding experiences to comprehensive full branding packages, as well as bespoke logo and art design, and captivating company presentations, we offer a suite of solutions to step up the game of your brand identity.",
        "subItems": ["3D Branding", "Full Branding", "Logo and Art", "Company Presentation"]
      },
      "video": {
        "title": "Video",
        "description": "Storytelling and engaging content creation. Whether you're looking to craft eye-catching reels, produce compelling YouTube videos, or create impactful ads, we can do it. With the ability to handle every aspect from shooting and scripting to editing and final production, we'll ensure your videos stand out from the competition.",
        "subItems": ["Reels", "YouTube", "Ads"]
      },
      "advertisement": {
        "title": "Advertisement",
        "description": "Innovative advertising solutions designed to propel your brand to new heights. Our diverse range of advertising services includes digital advertising for online visibility, strategic email marketing to connect with your audience, and impactful physical advertising to make a tangible impression.",
        "subItems": ["Digital Advertising", "Email Marketing", "Physical Advertising"]
      }
    },
    "servicesButton": "Services",
    "portfolioButton": "Portfolio"
  },


  "servicesTemplatePage": {
    "titlePrefix": "Synaps - Services - ",
    "header": {
      "servicesHeading": "Services",
      "contactButton": "Contact"
    },
    "categories": {
      "webDesign": "Web Design",
      "socialMedia": "Social Media",
      "branding": "Branding",
      "video": "Video",
      "advertisement": "Advertisement"
    },
    "importanceTitle": "Importance of {{title}}",
    "typesTitle": "Types of {{title}}",
    "portfolioButton": "Portfolio",
    "bundlesTitle": "{{title}} Bundles",
    "bundles": {
      "swiperPagination": "swiper-pagination"
    }
  },

  "portfolioTemplatePage": {
    "titlePrefix": "Synaps - Portfolio - ",
    "header": {
      "heading": "Portfolio",
      "portfolioButton": "Portfolio"
    },
    "categories": {
      "webDesign": "Web Design",
      "socialMedia": "Social Media",
      "branding": "Branding",
      "video": "Video",
      "advertisement": "Advertisement"
    },
    "gallery": {
      "closeButton": "Close",
      "viewProjectButton": "View Project"
    }
  },

  "advertisementServices": {
    "title": "Advertisement",
    "description": "Discover our top-notch advertisement services that cater to all your needs!",
    "importanceTitle": "Advertisement",
    "importanceText": "Synaps can help you reach audiences and promote products in no time. Through different digital tools and our expertise we can advertise the business digitally, through emails or even provide physical advertisement.",
    "types": {
      "digitalAdvertising": {
        "title": "Digital Advertising",
        "description": "Digital Advertising consists of very different elements. Starting from Social Media Paid Ads like Instagram, Facebook, and also YouTube. Synaps has the tools to improve your SEO by ranking you higher in the search index and your SEA by promoting directly through the search page."
      },
      "emailMarketing": {
        "title": "Email Marketing",
        "description": "Email Marketing is the pinnacle of Growth Marketing. Through a certain database which can be provided by you or us we can target the specific target audience and send the information and update them in real-time. This is the key element when it comes to achieving customer acquisition and loyalty."
      },
      "physicalAdvertising": {
        "title": "Physical Advertising",
        "description": "Physical Advertising can be a wide range of products that can be designed and tailored to your needs. Starting from flyers, banners, or other printed materials to big assets such as cars or ideas to place our advertisement in strategic places like business cards, posters, catalogs, portfolios, etc."
      }
    },
    "bundles": {
      "conversionBundle": {
        "name": "Conversion Bundle",
        "description": "Google Ads"
      },
      "awarenessBundle": {
        "name": "Awareness Bundle",
        "description": "Meta Ads"
      },
      "contactBundle": {
        "name": "Contact Bundle",
        "description": "Email Marketing"
      },
      "announcerBundle": {
        "name": "Announcer Bundle",
        "description": "Email Marketing & Newsletter"
      },
      "guerrillaBundle": {
        "name": "Guerrilla Bundle",
        "description": "Physical Advertising"
      }
    }
  },
  "brandingServices": {
    "title": "Branding",
    "description": "Discover our top-notch branding services that cater to all your needs!",
    "importanceTitle": "Branding",
    "importanceText": "Synaps provides different types of branding for your company. Logo and art to create the main face of your company or a full branding to create your full brand personality. Extra branding elements like 3D branding that helps your company identify itself or a company presentation that allows you to present or pitch your company are also useful options when it comes to Branding.",
    "types": {
      "logoAndArt": {
        "title": "Logo and Art",
        "description": "The logo is the most important element when it comes to Branding as it is the face of the enterprise. We provide services that will create your Logo, Logo Art, Logo Text and Main Logo. Main Logo 2D and 3D are useful and important to visualize your logo and to use it on your website, social media, advertisements, etc."
      },
      "fullBranding": {
        "title": "Full Branding",
        "description": "Full branding includes branding starting from the logo, background, main colors, types of fonts, style flows, etc. Full Branding is to create your brand in all of its elements. Full Branding creates the Full Personality of the company."
      },
      "threeDBranding": {
        "title": "3D Branding",
        "description": "3D Branding is the most visualizing type of branding that can be done since it can be applied at every dimension. This can allow your different products to be advertised or displayed on your interactive website, social media, or even videos."
      },
      "companyPresentation": {
        "title": "Company Presentation",
        "description": "Company presentations are multiple pages in a presentation that can help your different slides represent every part of your theme, and used to pitch your company or present something else. These presentations can be shown at different locations or applied to specific situations as well as creating a good look."
      }
    },
    "bundles": {
      "logoBundle": {
        "name": "Logo Bundle",
        "description": "Logo"
      },
      "brandIdentityBundle": {
        "name": "Brand Identity Bundle",
        "description": "Logo, Colors, Fonts, Design Flows"
      },
      "brandArtBundle": {
        "name": "Brand Art Bundle",
        "description": "Brand Identity & 2D Art"
      },
      "cyberBrandingBundle": {
        "name": "CyberBranding Bundle",
        "description": "Full Branding & Website"
      }
    }
  },
  "socialMediaServices": {
    "title": "Social Media",
    "description": "Discover our top-notch social media services that cater to all your needs!",
    "importanceTitle": "Social Media",
    "importanceText": "Synaps offers three types of Social Media Services. These services can be used together or separately based on the goals and targets a company has. High Quality content creation, social media management, and community management by Synaps in order to engage with the audience and speak to your community.",
    "types": {
      "contentCreation": {
        "title": "Content Creation",
        "description": "Synaps offers different types of content creation for social media. Starting from the creation of templates to keep the company profile up to date and cohesive, to creating monthly content and using up to specialized content creation for special events, requirements, and requests."
      },
      "socialMediaManagement": {
        "title": "Social Media Management",
        "description": "Synaps can manage your social media for you by planning, posting, organizing your whole feed and boosting your social media profiles. All Social Medias with a possibility like Instagram, Facebook, LinkedIn, TikTok, Snapchat, YouTube, Pinterest, etc."
      },
      "communityManagement": {
        "title": "Community Management",
        "description": "Community Management is special when it comes to organizing your community and your customers. This service is well-suited for companies or creators, students, artists who plan on handling their community with an attitude. Community Management by Synaps with the right and professional manner of speaking to the community is not a challenge for Synaps."
      }
    },
    "bundles": {
      "basicBundle": {
        "name": "Basic Bundle",
        "description": "Instagram"
      },
      "trendBundle": {
        "name": "Trend Bundle",
        "description": "Instagram & TikTok"
      },
      "influentialBundle": {
        "name": "Influential Bundle",
        "description": "Influencer Marketing - Instagram & TikTok"
      },
      "professionalBundle": {
        "name": "Professional Bundle",
        "description": "Instagram, Facebook, LinkedIn"
      },
      "communityBundle": {
        "name": "Community Bundle",
        "description": "Instagram, Facebook, X"
      },
      "proMaxSocialBundle": {
        "name": "Pro Max Social Bundle",
        "description": "All Social Media"
      }
    }
  },
  "videoServices": {
    "title": "Video",
    "description": "Discover our top-notch video services that cater to all your needs!",
    "importanceTitle": "Video",
    "importanceText": "Synaps offers three types of videos that can be used in different practices according to the channels you would like to start promoting or engaging. Starting from reels in a vertical style, going to YouTube videos on horizontal style with the newest ideas to interact, ending up in ads of all sorts and styles.",
    "types": {
      "reels": {
        "title": "Reels",
        "description": "Reels are the most famous style of videos lately. In a horizontal format and engaging techniques these videos can be pitched, filmed, scripted, and edited to a targeted audience through TikTok, Instagram, Facebook, or YouTube Shorts."
      },
      "youtube": {
        "title": "YouTube",
        "description": "YouTube videos are videos that can display different skills, video editors, different and engaging content. We have the ability to script, film, or edit different content varying on the needs of the company. The horizontal format YouTube videos are usually longer than Reels."
      },
      "ads": {
        "title": "Ads",
        "description": "Advertisements videos can come in all types of formats for any type of products, company, or event. We create this video adaptable to the theme of the message it is trying to promote and to the audience that is targeted through these."
      }
    },
    "bundles": {
      "editorBundle": {
        "name": "Editor Bundle",
        "description": "Video Editing"
      },
      "internetBundle": {
        "name": "Internet Bundle",
        "description": "Video Ideation & Editing for Socials"
      },
      "youtubeBundle": {
        "name": "YouTube Bundle",
        "description": "Video Ideation & Editing for YouTube"
      }
    }
  },
  "webDesignServices": {
    "title": "Web Design",
    "description": "Discover our top-notch web design services that cater to all your needs!",
    "importanceTitle": "Web Design",
    "importanceText": "Synaps presents to you three types of modern Web Designs that are suited and tailored to your company. Varying from having a website as visualizing as ever with multiple 3D elements to offer the best User Experience, to a website customized to the desires of the customer with an eye for details, ending to a simple one-pager website which does the job just right.",
    "types": {
      "threeDWebsites": {
        "title": "3D Websites",
        "description": "3D Websites are websites which offer a great User Experience. 3D models are created, embedded and animated throughout a website to visualize and create a strong bond with the user or customer. These websites can be great for companies in the industries of fashion, furniture, pharmaceutical products, skin-care products, etc."
      },
      "customizedWebsites": {
        "title": "Customized Websites",
        "description": "Customized Websites are multiple page websites which are tailored to the companies' preferences including the latest trends, cutting-edge animations, vectors and icons. We offer new ideas in these websites to improve the User Interface with a spark of creativity and innovation."
      },
      "onePagerWebsites": {
        "title": "One-Pager Website",
        "description": "One-Pager Websites are simple websites which contain one page. This page includes all the sections that a website should such as About Us, Services, Testimonials, Contact, Portfolio, Video Promotion, Certifications, etc., to display everything a company has to show in one place. It does the job perfectly and has enough information to promote a company."
      }
    },
    "bundles": {
      "simpleBundle": {
        "name": "Simple Bundle",
        "description": "Wordpress"
      },
      "bloggerBundle": {
        "name": "Blogger Bundle",
        "description": "Wordpress & SEO"
      },
      "shopperBundle": {
        "name": "Shopper Bundle",
        "description": "Shopify"
      },
      "originalBundle": {
        "name": "Original Bundle",
        "description": "Designed & Developed"
      },
      "authenticBundle": {
        "name": "Authentic Bundle",
        "description": "Designed & Developed & SEO"
      },
      "proPerformanceBundle": {
        "name": "Pro Performance Bundle",
        "description": "WordPress & SEO & SEA"
      },
      "proMaxPerformanceBundle": {
        "name": "Pro Max Performance Bundle",
        "description": "Designed & Developed & SEO & SEA"
      }
    }
  },


  "portfolioPages": {
    "advertisementPortfolio": {
      "title": "Advertisement",
      "description": "Ready to show the products you want to the people you want?!",
      "galleryItems": [
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Meliora Medical.jpg",
          "alt": "Meliora Medical",
          "title": "Meliora Medical - SEO & SEA",
          "description": "We provided comprehensive SEO and SEA services for Meliora Medical, a physiotherapy and dermoesthetics clinic, to enhance their online visibility and attract more clients. Our strategic approach resulted in improved search engine rankings and increased web traffic.",
          "link": "https://www.melioramedical.al"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Grei's Dental Clinic.jpg",
          "alt": "Grei’s Dental Clinic",
          "title": "Grei’s Dental Clinic - SEO & SEA",
          "description": "For Grei's Dental Clinic, we implemented effective SEO and SEA strategies to boost their online presence and patient acquisition. Our efforts significantly improved their search engine performance and visibility in local searches.",
          "link": ""
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Nika Rentals.jpg",
          "alt": "Nika Rentals",
          "title": "Nika Rentals - SEO & SEA",
          "description": "We assisted Nika Rentals, a car rental service, with SEO and SEA services to ensure they stood out in a competitive market. Our targeted campaigns enhanced their online visibility, leading to higher website traffic and increased bookings.",
          "link": "https://nikarentcartirana.com/"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/ADSH.jpg",
          "alt": "ADSH - Physical Ads",
          "title": "ADSH - Physical Ads",
          "description": "For ADSH, an importer/exporter in the dairy industry, we designed and planned physical advertisements for their new shop. Our creative advertising solutions effectively captured the attention of potential customers and drove foot traffic to their location.",
          "link": "https://www.adsh2014.al"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Balkan Sports Scholars.jpg",
          "alt": "Balkan Sports Scholars - Email Marketing",
          "title": "Balkan Sports Scholars - Email Marketing",
          "description": "We set up and managed email marketing services for Balkan Sports Scholars, a leading sports agency. Our email campaigns were designed to engage their audience, promote their services, and maintain strong communication with athletes and partners.",
          "link": ""
        }
      ]
    },
    "brandingPortfolio": {
      "title": "Branding",
      "description": "Let’s give your brand a cool personality and a vibe around it!",
      "galleryItems": [
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/ADSH.jpg",
          "alt": "ADSH",
          "title": "ADSH",
          "description": "For ADSH, a key player in the dairy import/export industry, we delivered a complete branding package that included logo design, color schemes, and patterns. Our cohesive branding strategy helped ADSH establish a strong and recognizable identity in the market.",
          "link": "https://www.adsh2014.al"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Cali Hype.jpg",
          "alt": "Cali Hype",
          "title": "Cali Hype",
          "description": "We provided Cali Hype, a clothing and fashion brand, with a full branding overhaul, encompassing logo creation, color palettes, and pattern designs. This comprehensive branding effort enabled Cali Hype to stand out in the competitive fashion industry with a distinct and stylish visual identity.",
          "link": ""
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/MinoCare.jpg",
          "alt": "MinoCare",
          "title": "MinoCare",
          "description": "We provided MinoCare, a start-up bringing men a second chance at fully living again and taking care of their hair through minoxidil products, a proper branding showing their true attitude and carefulness towards their clients.",
          "link": ""
        }
      ]
    },
    "socialMediaPortfolio": {
      "title": "Social Media Portfolio",
      "description": "Keeping up with Social Media trends and audience has never been easier!",
      "galleryItems": [
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Meliora Medical.jpg",
          "alt": "Meliora Medical",
          "title": "Meliora Medical",
          "description": "For Meliora Medical, a physiotherapy and dermoesthetics clinic, we set up and managed their social media accounts, focusing on creating compelling and informative content. This approach enhanced their online visibility and attracted a wider audience to their services.",
          "link": "https://www.instagram.com/meliora_medical/"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Melody's Thrift.jpg",
          "alt": "Melody’s Thrift",
          "title": "Melody’s Thrift",
          "description": "For Melody's Thrift, an online thrift shop, we provided community management and developed a comprehensive social media content plan. This initiative helped build a loyal online community and fostered increased interaction and sales.",
          "link": "https://www.instagram.com/melodys_thrift/"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Grei's Dental Clinic.jpg",
          "alt": "Grei’s Dental Clinic",
          "title": "Grei’s Dental Clinic",
          "description": "We handled the social media setup and ongoing management for Grei's Dental Clinic, providing them with high-quality content creation. Our strategy aimed to increase their digital footprint and engage with both current and potential patients effectively.",
          "link": "https://www.instagram.com/grei_dental_clinic/"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Balkan Sports Scholars.jpg",
          "alt": "Balkan’s Sport Scholars",
          "title": "Balkan’s Sport Scholars",
          "description": "We established and managed the social media presence for Balkan Sports Scholars, a prominent sports agency, ensuring consistent and engaging content creation. Our efforts helped boost their online engagement and expand their reach across social media platforms.",
          "link": "https://www.instagram.com/balkansportscholars/"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Onus Maison.jpg",
          "alt": "Onus Maison",
          "title": "Onus Maison",
          "description": "We assisted Onus Maison, a brand specializing in 3D-printed and hand-crafted sustainable fashion and art, by editing and enhancing their social media content. Our work ensured their posts were visually appealing and aligned with their brand's eco-friendly ethos.",
          "link": "https://www.instagram.com/onusmaison/"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Vip Tie Dubai.jpg",
          "alt": "Vip Tie",
          "title": "Vip Tie",
          "description": "For Vip Tie, known for their unique 3D-printed and hand-crafted ties, we focused on refining their social media content. Our content editing services ensured their brand's high-quality craftsmanship was effectively showcased online.",
          "link": "https://www.instagram.com/viptiemilano/"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/URT shpk.jpg",
          "alt": "URT Shpk",
          "title": "URT Shpk",
          "description": "We provided comprehensive content creation and social media management for URT shpk, an engineering procurement and construction company. Our services helped establish their authority in the industry and maintain a strong online presence.",
          "link": "https://www.instagram.com/urtshpk/"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Mother Earth.jpg",
          "alt": "Mother Earth",
          "title": "Mother Earth",
          "description": "For Mother Earth, specializing in green solutions within the engineering procurement and construction sector, we delivered content creation and social media management services similar to URT shpk. Our efforts promoted their sustainable projects and enhanced their online engagement.",
          "link": "https://www.instagram.com/motherearthalbania/"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/MinoCare.jpg",
          "alt": "MinoCare",
          "title": "MinoCare",
          "description": "We provided MinoCare, a start-up bringing men a second chance at fully living again and taking care of their hair through minoxidil products, an informative and interactive social media to manage their community and audience.",
          "link": "https://www.instagram.com/minocare.al"
        }
      ]
    },
    "videoPortfolio": {
      "title": "Video",
      "description": "Showcasing, filming, and editing has never been easier!",
      "galleryItems": [
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Balkan Sports Scholars.jpg",
          "alt": "Balkan Sports Scholars",
          "title": "Balkan Sports Scholars",
          "description": "For Balkan Sports Scholars, we edited YouTube highlight videos for multiple players, showcasing their football skills and career highlights. Our editing emphasized key moments and performances, enhancing their visibility and appeal to fans and scouts alike.",
          "link": "https://www.youtube.com/watch?v=orqku91tNWk&t=65s"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Meliora Medical.jpg",
          "alt": "Meliora Medical",
          "title": "Meliora Medical",
          "description": "We collaborated with Meliora Medical to ideate and edit videos tailored for TikTok, aiming for viral success. Our creative approach and editing skills helped create engaging and shareable content, boosting their online visibility and engagement on the platform.",
          "link": "https://www.tiktok.com/@meliora__medical"
        }
      ]
    },
    "webDesignPortfolio": {
      "title": "Web Design Portfolio",
      "description": "Check out our web design projects.",
      "galleryItems": [
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Emko.jpg",
          "alt": "Emko",
          "title": "Emko",
          "description": "We developed a comprehensive website for Emko, an office design and furniture provider, to showcase their company’s ethos and extensive product offerings. The site features an integrated catalog within the products section, ensuring a seamless browsing experience for potential clients.",
          "link": "https://www.emko.al"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Balkan Sports Scholars.jpg",
          "alt": "Balkan Sports Scholars",
          "title": "Balkan Sports Scholars",
          "description": "For Balkan Sports Scholars, a leading sports agency, we created a dynamic page to enhance their online presence across the Balkans and the US. The site supports their digital platforms, offering detailed information and engagement opportunities for athletes and partners.",
          "link": "https://www.balkansportscholars.com"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Meliora Medical.jpg",
          "alt": "Meliora Medical",
          "title": "Meliora Medical",
          "description": "We designed a robust website for Meliora Medical, a physiotherapy and dermoesthetics clinic, to elevate their digital presence and improve their SEO and SEA performance. The site effectively highlights their services and expertise, attracting more clients and enhancing their online visibility.",
          "link": "https://www.melioramedical.al"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/ADSH.jpg",
          "alt": "ADSH",
          "title": "ADSH",
          "description": "We created a simple yet effective one-page website for ADSH, importers and exporters in the dairy industry, to establish their digital presence. This straightforward site provides essential information about their business, ensuring they are accessible to potential clients and partners.",
          "link": "https://www.adsh2014.al"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Grei's Dental Clinic.jpg",
          "alt": "Grei's Dental Clinic",
          "title": "Grei's Dental Clinic",
          "description": "For Grei's Dental Clinic, we developed a sleek and informative website similar to Meliora Medical’s, aiming to boost their digital presence and SEO rankings. The site presents their dental services clearly and professionally, helping to attract new patients and retain existing ones.",
          "link": ""
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/Grade Up Training.jpg",
          "alt": "Grade Up Training",
          "title": "Grade Up Training",
          "description": "For Grade Up Training, renowned for their professional athletic training, we developed a concise one-page website to solidify their digital presence. The page highlights their top-notch training services, making it easy for athletes to learn about and connect with their expert trainers.",
          "link": "https://www.gradeuptraining.al"
        },
        {
          "imgSrc": "/assets/Art for Synaps/Portfolio/MinoCare.jpg",
          "alt": "MinoCare",
          "title": "MinoCare",
          "description": "We provided MinoCare, a start-up bringing men a second chance at fully living again and taking care of their hair through minoxidil products, an informative website from which people can order from and try their experience with MinoCare.",
          "link": "https://minocare.al"
        }
      ]
    }
  },

  "AuthorPosts": {
    "postsBy": "Posts by {authorName}",
    "noPostsFound": "No Posts Found"
  },
  "Authors": {
    "authors": "Authors",
    "noAuthorsFound": "No authors found",
    "posts": "{posts} {postCount, select, 1 {post} other {posts}}"
  },
  "CategoryPosts": {
    "categories": "Categories",
    "marketing": "Marketing",
    "business": "Business",
    "technology": "Technology",
    "ai": "AI",
    "gaming": "Gaming",
    "product": "Product",
    "entertainment": "Entertainment",
    "noPostsFound": "No Posts Found"
  },
  "CreatePost": {
    "createPost": "Create Post",
    "titlePlaceholder": "Title",
    "categoryPlaceholder": "Category",
    "fileUploadAccept": "png, jpg, jpeg",
    "submitButton": "Create"
  },
  "Dashboard": {
    "dashboard": "Dashboard",
    "viewButton": "View",
    "editButton": "Edit",
    "noPosts": "You have no posts yet!"
  },


  "DeletePost": {
    "deleteButton": "Delete"
  },
  "EditPost": {
    "editPost": "Edit Post",
    "titlePlaceholder": "Title",
    "categoryPlaceholder": "Category",
    "fileUploadAccept": "png, jpg, jpeg",
    "submitButton": "Update"
  },
  "ErrorPage": {
    "goBackButton": "Go Back",
    "pageNotFound": "Page not Found"
  },
  "Login": {
    "signIn": "Sign In",
    "emailPlaceholder": "Email",
    "passwordPlaceholder": "Password",
    "loginButton": "Login",
    "signUpPrompt": "Don't have an account?"
  },
  "Logout": {},
  "PostDetail": {
    "editButton": "Edit"
  },
  "Register": {
    "signUp": "Sign Up",
    "fullNamePlaceholder": "Full Name",
    "emailPlaceholder": "Email",
    "passwordPlaceholder": "Password",
    "confirmPasswordPlaceholder": "Confirm Password",
    "registerButton": "Register",
    "signInPrompt": "Already have an account?"
  },
  "UserProfile": {
    "dashboardButton": "Dashboard",
    "updateDetailsButton": "Update my details",
    "fullNamePlaceholder": "Full Name",
    "emailPlaceholder": "Email",
    "currentPasswordPlaceholder": "Current Password",
    "newPasswordPlaceholder": "New Password",
    "confirmNewPasswordPlaceholder": "Confirm New Password"
  },

    "contactForm": {
      "namePlaceholder": "Name *",
      "surnamePlaceholder": "Surname *",
      "countryPlaceholder": "Country *",
      "emailPlaceholder": "Email *",
      "phoneNumberPlaceholder": "Phone number *",
      "companyNamePlaceholder": "Company name (Optional)",
      "messagePlaceholder": "Message *",
      "submitButton": "Submit",
      "successMessage": "Form submitted!",
      "failureMessage": "Failed to send the form. Please try again later."
    },

    "fixedMenu": {
      "allPosts": "All Posts",
      "profile": "Profile",
      "create": "Create",
      "authors": "Authors",
      "logout": "Log out"
    },
    
      "footer": {
        "locationTitle": "Location",
        "locationSubtitle": "AND BEYOND!",
        "slogan": "We are the missing link",
        "contactTitle": "Contact",
        "socialsTitle": "Socials",
        "copyright": "Copyright © Synaps. All Rights Reserved",
        "logIn": "Log In"
      },

        "posts": {
          "title": "Posts",
          "noPostsFound": "No Posts Found",
          "readMore": "Read More"
        },


          "categories": {
            "Marketing": "Marketing",
            "Business": "Business",
            "Technology": "Technology",
            "AI": "AI",
            "Gaming": "Gaming",
            "Product": "Product",
            "Entertainment": "Entertainment"
          },

          "servicesForm": {
            "title": "Choose your service bundle!",
            "description": "Pick one or more services to add to your bundle and submit your information. We will contact you as soon as possible!",
            "namePlaceholder": "Name *",
            "surnamePlaceholder": "Surname *",
            "countryPlaceholder": "Country *",
            "emailPlaceholder": "Email *",
            "phonePlaceholder": "Phone number *",
            "companyPlaceholder": "Company name (Optional)",
            "messagePlaceholder": "Message *",
            "submitButton": "Submit",
            "successMessage": "Form submitted!",
            "failureMessage": "Failed to send the form. Please try again later."
          },
          "services": {
            "Web Design": "Web Design",
            "Social Media": "Social Media",
            "Branding": "Branding",
            "Video": "Video",
            "Advertisement": "Advertisement"
          },

  "deleteButton": "Delete",
  "deleting": "Deleting...",
  "confirmationMessage": "Are you sure you want to delete this post?",
  "genericError": "Failed to delete the post. Please try again.",
  "deleteButtonTooltip": "Delete this post",

  "dashboardButton": "My Dashboard",
  "avatarAlt": "User Avatar",
  "changeAvatar": "Change Avatar",
  "changeAvatarButton": "Edit",
  "saveAvatar": "Save Avatar",
  "uploading": "Uploading...",
  "saveAvatarButton": "Save",
  "fullNamePlaceholder": "Full Name",
  "emailPlaceholder": "Email Address",
  "currentPasswordPlaceholder": "Current Password",
  "newPasswordPlaceholder": "New Password",
  "confirmNewPasswordPlaceholder": "Confirm New Password",
  "updateDetailsButton": "Update Details",
  "updating": "Updating...",
  "fetchError": "Failed to fetch user data.",
  "avatarUploadError": "Failed to upload avatar. Please try again.",
  "passwordMismatch": "New passwords do not match.",
  "updateError": "Failed to update profile. Please check your inputs."
        
}
